Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/others/strategiplanforsamisksprkog0000.pdf.tmx
Source language: nob
Languages: sme

source: STRATEGIPLAN FOR SAMISK SPRÅK OG SAMISK KULTURKOMPETANSE
sme: STRATEGIIJAPLÁNA SÁMEGIELAS JA SÁMI KULTURGEALBBUS

source: Vedtatt av fylkesrådet 29.05.07
sme: Dohkkehuvvon fylkkaráđis 29.05.07

source: Innledning ... 4 1.1 Tilbakeblikk ... 4 1.2 Hovedsatsingsområder ... 4 1.3 Strategiplan med konkrete tiltak ... 4 2 .
sme: Álgu ... 4 1.1 Ruovttoluottageahčastat ... 4 1.2 Váldovuoruhansuorggit ... 4 1.3 Strategiijaplána mas leat konkrehta doaibmabijut ... 4 2 .

source: Grunnlag ... 5 2.1 Lovgrunnlag ... 5 2.1.1 Samelovens språkregler ... 6 2.1.2 Hvilke fylkeskommunale virksomheter omfattes av loven ?
sme: Vuođđu ... 5 2.1 Láhkavuođđu ... 5 2.1.1 Sámelága giellanjuolggadusat ... 6 2.1.2 Guđe fylkkasuohkana doaimmaide gusto láhka ?

source: ... 6 2.1.3 Loven i praksis ... 6 2.1.4 Hvilke samiske språk ?
sme: ... 6 2.1.3 Láhka geavahusas ... 6 2.1.4 Makkár sámegillii ?

source: ... 7 2.1.5 Lov om stedsnavn ... 7 2.1.6 Lov om personnavn ( navneloven ) ... 7 2.1.7 Bruk av samiske stedsnavn og personnavn i Troms fylkeskommune ... 7 2.2 Fylkeskommunalt plangrunnlag ... 8 2.2.1 Avtale om samarbeid mellom Sametinget og Troms fylkeskommune ... 8 3 .
sme: ... 7 2.1.5 Báikenammaláhka ... 7 2.1.6 Nammaláhka ... 7 2.1.7 Sámegiel báikenamaid ja namaid geavaheapmi Romssa fylkkasuohkanis ... 8 2.2 Fylkkasuohkana plánavuođđu ... 8 2.2.1 Ovttasbargošiehtadus gaskal Sámedikki ja Romssa fylkkasuohkana ... 8 3 .

source: Situasjonsbeskrivelse ... 8 3.1 Fylkeskommunen og språkreglene ... 8 3.1.1 Samisk språkkonsulent ... 8 3.1.2 Offisielt navn på samisk og norsk ... 8 3.1.3 Skilting og navn på samisk ... 9 3.1.4 Annonsering ... 9 3.1.5 Fylkeskommunale planer ... 9 3.1.6 Samisk på fylkeskommunale nettsider ... 9 3.1.7 Samisk språkbruk / språkundersøkelse ... 9 3.2 Sentraladministrasjonen ... 10 3.2.1 Bruk av samisk språk i møter m.v. ... 10 3.2.2 Kompetanse i samisk språk og samisk kulturkompetanse ... 10 3.3 Videregående skoler ... 10 3.4 Tannklinikker ... 11 4 .
sme: Dilálašvuođa čilgehus ... 8 3.1 Fylkkasuohkan ja giellanjuolggadusat ... 8 3.1.1 Giellakonsuleanta ... 8 3.1.2 Almmolaš namma sámegillii ja dárogillii ... 8 3.1.3 Galben ja namahus sámegillii ... 9 3.1.4 Almmuhusat ... 9 3.1.5 Fylkkasuohkana plánat ... 9 3.1.6 Sámegiella fylkkasuohkana neahttasiidduin ... 9 3.1.7 Sámegiel giellageavahus / giellaiskkadeapmi ... 9 3.2 Guovddášhálddahus ... 10 3.2.1 Geavahit sámegiela čoahkkimiin jnv. ... 10 3.2.2 Gealbu sámegielas ja sámi kultuvrras ... 10 3.3 Joatkkaskuvllat ... 10 3.4 Bátnedivššohagat ... 11 4 .

source: Omfang og formål ... 11 4.1 Omfang ... 11 4.2 Formål ... 11 5 .
sme: Gustoviidodat ja ulbmil ... 11 4.1 Gustoviidodat ... 11 4.2 Ulbmil ... 11 5 .

source: Økonomiske virkemidler ... 12 5.1 Statlige tospråklighetsmidler ... 12 5.2 Fylkeskommunale midler ... 12 5.3 Forvaltning av midlene ... 12 5.4 Årlig søknad om midler til oppfølging av strategiplanen ... 13 5.4.1 Krav til søknaden ... 13 5.5 Samenes nasjonaldag ( 6. februar ) ... 14 6 .
sme: Stáhta guovttegielalašvuođaruđat ... 12 5.2 Fylkkasuohkana ruđat ... 12 5.3 Ruhtahálddašeapmi ... 12 5.4 Jahkásaš ruhtaohcan čuovvolit strategiijaplána ... 13 5.4.1 Gáibádusat ohcamii ... 14 5.5 . Sámi álbmotbeaivi ( guovvamánu 6. b. ) ... 14 6 .

source: Mål ... 14 Mål 1 ... 14 Mål 2 ... 14 Mål 3 ... 15 7 .
sme: Mihttomearit ... 14 Mihttomearri 1 14 ... Mihttomearri 2 15 ... Mihttomearri 3 15 ... 7 .

source: Tiltaksdel ... 15 7.1 Personalpolitikk og kompetanseutvikling ... 15 7.1.1 Utvikling av kompetanse ... 15 7.1.2 Rekruttering av kompetanse ... 15 7.1.3 Særskilt om samisk språk ... 15 7.2 Særskilt kompetanse i samisk språk ... 16
sme: Bargiidpolitihkka ja gealboovddideamit ... 15 7.1.1 Gealboovddideamit ... 15 7.1.2 Gealbooččodeapmi ... 15 2

source: 7.2.1 Samisk språk i tannhelsetjenesten ... 16 7.2.2 Samisk språkkonsulent ... 16 7.2.3 Bruk av ekstern tolk eller oversetter ... 16 7.2.4 Kurs i samisk språk ... 17 7.3 Kompetanse – samisk kulturkunnskap ... 17 7.3.1 Innføringskurs for nytilsatte ... 17 7.3.2 Temakurs for ansatte / politikere ... 18 7.3.3 Spesialtilpassede kurs / temadager for den enkelte virksomhet ... 18 7.3.4 Temadag om samepolitikk i fylkestinget ... 18 7.3.5 Hospitering i Sametinget ... 18 7.4 Skilting og navngiving ... 18 7.4.1 Samiske betegnelser og samisk skilting i sentraladministrasjonen ... 19 7.4.2 Samisk navn og skilting på samisk ved videregående skoler ... 20 7.4.3 Samisk navn og skilting på samisk ved tannklinikkene ... 21 7.4.4 Betegnelser på politisk nivå ... 23 7.4.5 Konsekvent bruk av navn på norsk og samisk ... 24 7.4.6 Fastsetting av skrivemåte for samiske stedsnavn og navn på fylkeskommunale virksomheter ... 24 7.5 Informasjon ... 25 7.5.1 Kunngjøringer og annonser ... 25 7.5.2 Lover / Regler / Skjemaer ... 25 7.5.3 Brevhoder , logo , konvolutter mv. ... 25 7.5.4 Planer / Brosjyrer / Trykksaker ... 26 7.5.5 Internett ... 26 7.6 Saksbehandling og møtespråk ... 26 7.6.1 Inngående og utgående brev på samisk ... 27 7.7 IT – systemer og samiske tegn ... 27 7.7.1 SamIT og Samisk tegnsett ... 27 8 .
sme: 7.1.3 Erenoamážit sámegiela birra ... 16 7.2 Erenoamáš sámegielgealbu ... 16 7.2.1 Sámegiella bátnedivššohagain ... 16 7.2.2 Giellakonsuleanta ... 16 7.2.3 Geavahit dulkkaid ja jorgaleddjiid ... 17 7.2.4 Sámegielkursa ... 17 7.3 Sámi kulturmáhttogealbu ... 17 7.3.1 Oahpástuvvankursa ođđa bargiide ... 18 7.3.2 Fáddákurssat bargiide / polihkkariidda ... 18 7.3.3 Erenoamážit heivehuvvon kurssat / fáddábeaivvit eaŋkil doaimmaide ... 18 7.3.4 Fylkkadikki sámepolitihkalaš fáddábeaivvit ... 18 7.3.5 Hospiteren Sámedikkis ... 19 7.4 Galben ja nammaaddin ... 19 7.4.1 Sámegielnamahusat ja sámegielgalben guovddášhálddahusas ... 19 7.4.2 Sámegielnamahusat ja sámegielgalben joatkkaskuvllain ... 20 7.4.3 Sámegielanamahusat ja sámegielgalben bátnedivššohagain ... 22 7.4.4 Namahusat politihkalaš dásis ... 24 7.4.5 Dárogiel ja sámegiel namaid konsekveanta geavaheapmi ... 25 7.4.6 Mearridit čállinvuogi sámegielbáikenamaide ja namaid fylkkasuohkana doaimmaide ... 25 7.5 Diehtojuohkin ... 25 7.5.1 Dieđáhusat ja almmuhusat ... 25 7.5.2 Lágat / Njuolggadusat / Skovit ... 26 7.5.3 Bajimusas reivviin , gráfalaš iešláhki , reivedoavnnjit jnv. ... 26 7.5.4 Plánat / gihppagat / deaddileamit ... 27 7.5.5 Interneahtta ... 27 7.6 Áššemeannudeapmi ja čoahkkingiella ... 27 7.6.1 Reivvet mat bohtet sisa ja maid sáddet olggos ... 28 7.7 . IT-vuogádagat ja sámegiel čálamearkkat ... 28 7.7.1 SamIT ja sámegiel čálamearkačoahkki ... 29 8 .

source: Klageordning ... 28 Vedlegg ... 29
sme: Váidinortnet ... 29 Mildosat ... 30

source: Innledning 1.1 Tilbakeblikk I desember 2001 ble det for første gang vedtatt en egen ” Handlingsplan for samisk språk og samisk kulturkompetanse ” .
sme: Álgu 1.1 Ruovttoluottageahčastat ” Sámegiela ja sámi kulturgealbbu doaibmaplána 2002-2004 ” dohkkehuvvui juovlamánus 2001 .

source: Planen gjaldt perioden 2002-2004 og er senere rullert av fylkesrådet .
sme: Plána lei áigodahkii 2002-2004 , ja maŋŋá lea fylkkaráđđi dan ođđasit árvvoštallan .

source: Planen ble for alvor fulgt opp fra og med 2003 , da en egen samisk språkkonsulent ble tilsatt .
sme: Plána čuovvoluvvui duohtavuođas 2003 rájes , dallego sámi giellakonsuleanta álggii virgái .

source: Troms fylkeskommune har forpliktet seg til å følge opp tiltakene i handlingsplanen gjennom ” Avtale om samarbeid mellom Sametinget og Troms fylkeskommune ” .
sme: “ Ovttasbargošiehtadus gaskal Sámedikki ja Romssa fylkkasuohkana ” geatnegahttá Romssa fylkkasuohkana čuovvolit doaibmaplána .

source: Da mange av tiltakene er gjennomført og nye behov har oppstått , er det nå behov for en ny plan .
sme: Olu dain doaibmabijuin leat čađahuvvon ja ođđa dárbbut leat čuožžilan , ja danne lea dál dárbu ođđa plánii .

source: Sametinget , som årlig bevilger midler til oppfølging av samelovens språkregler , krever at fylkeskommunen har et oppdatert plangrunnlag i form av strategiplaner med konkrete tiltak .
sme: Sámediggi , mii jahkásaččat juolluda ruđaid sámelága giellanjuolggadusaid čuovvoleapmái , gáibida ahte Romssa fylkkasuohkan ráhkada strategiijaplána mas leat konkrehta doaibmabijut .

source: Formålet med tospråklighetstilskuddet er å bevare , styrke og fremme bruken av samisk språk i offentlig forvaltning .
sme: Doarjaga ulbmil lea gáhttet , nannet ja ovddidit sámegiela almmolaš hálddašeamis .

source: Det er en overordnet målsetting for Sametinget at kommuneforvaltningen fullt ut skal bli tospråklig , slik at samisk- og norsktalende får en likeverdig tjenesteyting .
sme: Sámedikki bajitdási mihttomearri lea ahte suohkanhálddašeapmi galgá leat dievaslaččat guovttegielat , nu ahte sámegielagat ja dárogielagat ožžot ovttaárvosaš bálvalusaid .

source: Tospråklighetstilskuddet skal også sikre enkeltpersoners rettigheter i henhold til samelovens språkregler .
sme: Guovttegielalašvuođadoarjja galgá maiddái dáhkidit ovttaskas olbmuid vuoigatvuođaid sámelága giellanjuolggadusaid ektui .

source: Samiske spørsmål er godt integrert i fylkeskommunens planer og meldinger , og de viktigste fylkeskommunale planer er oversatt , enten i papirformat eller lagt på nett .
sme: Sámi gažaldagat leat hui bures integrerejuvvon fylkkadikki dábálaš plánaide ja deaŧaleamos fylkkasuohkana áššegirjjiit leat jorgaluvvon sámegillii báberhámis dahje biddjon nehttii .

source: Fylkeskommunen har fått ny grafisk profil som innebærer at logoen til fylkeskommunen alltid er tospråklig : norsk og samisk .
sme: Fylkkasuohkan leat maid ožžon gráfalaš iešlági mii mielddisbuktá ahte fylkkasuohkana gráfalaš iešlágis lea namma guovtti gillii : dárogillii ja sámegillii .

source: Dette følger også av at Stortinget har vedtatt at Troms har offisielt navn både på norsk og samisk .
sme: Dát čuovvu maiddái das ahte Stuorradiggi lea buorrindohkkehan ahte Romssa fylkkas lea almmolaš namma sihke dárogillii ja sámegillii .

source: Det er gjennomført en rekke kurs i samisk kulturkompetanse , både generelle kurs og mer etatsspesifikke kurs .
sme: Leat maiddái čađahan kurssaid sámi kulturgealbbus , sihke dábálaš kurssaid ja erenoamáš etahtáid ovddas .

source: I regi av utdanningsetaten er det gjort et mer omfattende kompetanseløft i forhold til lærere i videregående skole .
sme: Oahpahusetáhtas lea dahkkon stuorát gealbolokten joatkkaskuvllaid oahpaheddjiid ektui .

source: 1.2 Hovedsatsingsområder Selv om samiske spørsmål i stor grad er integrert i den fylkeskommunale organisasjon og i fylkeskommunalt planverk , er det fortsatt behov for en særskilt plan mot to hovedområder : 1 .
sme: 1.2 Váldovuoruhansuorggit Vaikko sámi gažaldagat leat hui bures integrerejuvvon fylkkasuohkana organisašuvnnas ja fylkkasuohkana plánaide , lea ain dárbu sierra plána guovtti váldosuorgái : 1 .

source: Samisk språk ( oppfølging av forpliktelser i forhold til Samelovens språkregler ) .
sme: Sámegiella ( doahttalit geatnegasvuođaid mat čuvvot sámelága giellanjuolggadusain ) .

source: Samisk kulturkunnskap , i vid forstand , blant ansatte og politikere .
sme: Sámi kulturmáhttu , viiddis mearkkašumis , bargiid ja politihkkariid ektui .

source: Denne strategiplanen er en overordnet plan for hele fylkeskommunen , som kan følges opp og / eller integreres i de ulike fylkeskommunale virksomheters plansystemer .
sme: Dát strategiijaplána lea bajidási plána mii guoská olles fylkkasuohkanii , maid sáhttá čuovvolit ja/dahje integreret daid iešguđetge fylkkasuohkana doaimmaid plánaortnegiin .

source: 1.3 Strategiplan med konkrete tiltak Sametinget gjør spesielt oppmerksom på fylkeskommunens ansvar for at tospråklighetsmidlene brukes til styrking av samisk språk og at det lages språkplaner
sme: 1.3 Strategiijaplána mas leat konkrehta doaibmabijut Sámediggi fuomášuhttá erenomážit ahte fylkkasuohkanis lea geatnegasvuohta geavahit guovttegielalašvuođadoarjaga nannet sámegiela , ja ahte fylkkasuohkan 4

source: hvor det tydelig fremkommer hvordan fylkeskommunen vil arbeide for styrking av samisk språk fremover .
sme: ráhkada giellaplánaid main boahtá čielgasit ovdan mo fylkkasuohkan áigu bargat nannet sámegiela ovddasguvlui .

source: Sametinget krever i tillegg årlig rapportering og regnskap over bruken av midlene , som legger føringer på plangrunnlaget .
sme: Sámediggi gáibida jahkásaš raporterema ja rehketdoalu movt guovttegielalašvuođadoarjja geavahuvvo , mii láhčá dili plánavuđđui .

source: I rapporten skal det klart komme frem : 1 .
sme: Raporteremis galgá čielgasit boahtit ovdan : 1 .

source: Hvordan har midlene fremmet samisk språk i fylkeskommunen ?
sme: Movt ruhtadoarjagat leat ovdánahttán sámegiela oppalaččat fylkkasuohkanis ?

source: Hva slags tilbud har fylkeskommunen i forhold til Samelovens språkregler , og hvilke konkrete tiltak er gjennomført ?
sme: Makkár fálaldagat leat fylkkasuohkanis sámelága giellanjuolggadusaid ektui , ja makkár konkrehta doaibmabijut leat čađahuvvon ?

source: Hvordan er tospråklighetsmidlene ellers blitt brukt ?
sme: Movt muđui lea guovttegielalašvuođajuolludeapmi geavahuvvon ?

source: Hvordan var resultatene for tiltakene ( jfr. 1. og 2. punkt ) ? 4 .
sme: Makkárat ledje doaibmabijuid bohtosat ( vrd. 1. ja 2. čuoggáid ) 4 .

source: Vurdering av det samiske språkets status i fylkeskommunen .
sme: Árvvoštallat sámegiela dili fylkkasuohkanis .

source: Helhetlig evaluering .
sme: Oppalaš evalueren .

source: Bruk av tospråklighetsmidlene i forhold til fjorårets plan .
sme: Guovttegielalašvuođajuolludeapmi ja dan geavaheapmi diimmá plána ektui .

source: Hvordan vil fylkeskommunen bedre situasjonen for samisk språk i fylkeskommunen , fremme bruk og synliggjøring av samisk , og hvordan vil fylkeskommunen bruke neste års tilskudd ?
sme: Movt fylkkasuohkan áigu buoridit fylkkasuohkana gielladili , ja ovdánahttit sámegiela čalmmusteami ja geavaheami , ja movt áigu fylkkasuohkan geavahit boahtte jagi juolludeami ?

source: Troms fylkeskommune finner , ut fra den nære sammenhengen mellom samisk språk og samisk kulturkompetanse , at det er naturlig å ha en integrert plan for både samisk språk og samisk kulturkompetanse .
sme: Romssa fylkkasuohkana mielas lea lagaš gaskavuohta gaskal sámegiela ja sámi kulturgealbbu , ja ahte lea lunddolaš ráhkadit integrerejuvvon plána sihke sámegielas ja sámi kulturgealbbus .

source: Fylkestinget setter årlig av midler til å følge opp samisk språk og samisk kulturkompetanse .
sme: Fylkkadiggi bidjá jahkašaččat ruđaid čuovvolit sámegiela ja sámi kulturgealbbu .

source: På denne bakgrunn omdefineres tidligere handlingsplan til en strategiplan med tilhørende tiltaksdel .
sme: Dán oktavuođas ođđasit definerejuvvo ovddeš doaibmaplána strategiijaplánan mas lea gullevaš doaibmabidjooassi .

source: Tiltaksdelen rulleres årlig av fylkesrådet .
sme: Fylkkaráđđi ođđasit árvvoštallá doaibmabidjooasi jahkásaččat .

source: Etatene er invitert med på en prosess rundt utarbeidelse av strategiplan , men interessen har vært laber .
sme: Etáhtat ledje bovdejuvvon mielde prosessii veahkkin ráhkadit dán strategiijaplána , muhto leamaš hui unnán beroštupmi dasa .

source: Denne strategiplanen er utarbeidet i samarbeid mellom informasjonssenteret og fylkesrådsleders kontor .
sme: Dát strategiijaplána lea ovttasbargu gaskal diehtojuohkinguovddáža ja fylkkaráđijođiheaddji kantuvrra .

source: Planen vil gå til høring i etater og sentra , før endelig behandling i fylkesrådet .
sme: Plána sáddejuvvo gulaskuddamii etáhtaide ja guovddážiidda , ovdal go fylkkaráđđi loahpalaččat meannuda dan .

source: Fylkestinget har tidligere vedtatt handlingsplanen , men dette anses ikke lenger nødvendig etter innføringen av parlamentarisme , da strategiplanen er rettet mot den fylkeskommunale organisasjon .
sme: Fylkkadiggi lea ovddežis dohkkehan doaibmaplána , muhto dat ii oro šat dárbbašlaš maŋŋágo álggaheimmet parlamentarisma , dannego strategiijaplána lea oaivvilduvvon fylkkasuohkana organisašuvdnii .

source: Fylkestinget vil få kjennskap til hovedtrekkene i oppfølgingen av planen gjennom den årlige behandlingen av statusrapport for samarbeidsavtalen med Sametinget .
sme: Fylkkadiggi oažžu jahkásaččat dán plána čuovvoleami váldočuoggáid go gieđahallá Sámedikki ovttasbargošiehtadusa stáhtusraportta .

source: Grunnlag 2.1 Lovgrunnlag Troms fylkeskommunes politikk i forhold til samisk språk og kultur forutsettes å bygge på nasjonalt lovgrunnlag og å være i samsvar med internasjonal urfolksrett , samtidig som fylkeskommunen utformer en egen selvstendig politikk .
sme: Vuođđu 2.1 Láhkavuođđu Romssa fylkkasuohkana politihkka sámegiela ja sámi kultuvrra ektui galgá ain leat álbmotlaš láhkavuođu ja riikkaidgaskasaš eamiálbmotvuoigatvuođaid mielde , seammásgo fylkkasuohkan hábme sierra iešheanalis politihka dain surggiin .

source: Enkelte lover , som samelovens språkregler , er minimumsregler , og fylkeskommunen kan velge å påta seg mer omfattende forpliktelser enn loven krever .
sme: Muhtin lágat , nugo sámelága giellanjuolggadusat , leat vuollerádjenjuolggadusat , ja fylkkasuohkan sáhttá válljet váldit badjelasas eanet geatnegasvuođa go láhka gáibida .

source: Dette fremkommer av denne planen .
sme: Dat boahtá ovdan dán plánas . 5

source: 2.1.1 Samelovens språkregler Troms fylkeskommune omfattes av Samelovens språkregler som trådte i kraft 1 . januar 1992 .
sme: 2.1.1 Sámelága giellanjuolggadusat Sámelága giellanjuolggadusat leat doaibman ođđajagimánu 1. beaivvi 1992 rájes ja gustojit maiddái Romssa fylkkasuohkanii .

source: Formålet med språkreglene er å bevare og utvikle det samiske språket ved særlig å styrke bruken av språket i offentlig sammenheng .
sme: Giellanjuolggadusaid váldoulbmil lea seailluhit ja ovddidit sámegiela , dakko bokte ahte nannet sámegiela geavaheami almmolaš oktavuođain .

source: Loven likestiller norsk og samisk språk innenfor et nærmere definert forvaltningsområde .
sme: Láhka bidjá sámegiela ja dárogiela ovtta dássái mearriduvvon hálddašanguovllus .

source: Forvaltningsområdet for samisk språk omfatter pr. 01.01.07 kommunene Kautokeino , Karasjok , Tana , Nesseby og Porsanger i Finnmark , Kåfjord i Troms og Tysfjord i Nordland .
sme: Sámegiela hálddašanguvlui gullet Guovdageainnu , Kárášjoga , Deanu , Unjárgga ja Porsáŋggu suohkanat Finnmárkkus , Gáivuona suohkan Romssa fylkkas ja Divttasvuona suohkan Nordlándda fylkkas .

source: Samelovens språkregler omfatter videre Finnmark fylkeskommune , Troms fylkeskommune og Nordland fylkeskommune .
sme: Sámelága giellanjuolggadusat gustojit velá Finnmárkku fylkkagildii , Romssa fylkkasuohkanii ja dál maiddái Nordlándda fylkkasuohkanii .

source: Enkelte regler gjelder også for Universitetet i Tromsø og andre statlige organer .
sme: Muhtun njuolggadusat gustojit maid Romssa universitehtii ja eará stáhta orgánaide .

source: Troms fylkeskommune omfattes av Samelovens språkregler etter definisjoner i § 3-1 , punktene 2 – 4 .
sme: Romssa fylkkasuohkan galgá doahttalit sámelága giellanjuolggadusaid § 3-1 , čuoggáid 2 . – 4 .

source: 2.1.2 Hvilke fylkeskommunale virksomheter omfattes av loven ?
sme: 2.1.2 Guđe fylkkasuohkana doaimmaide gusto láhka ?

source: Samelovens språkregler er minimumsregler og Troms fylkeskommune ønsker å gå lenger enn minimumsreglene .
sme: Sámelága giellanjuolggadusat lea vuollerádjenjuolggadusat ja Romssa fylkkasuohkan háliida dahkat eanet go maid vuollerádjenjuolggadusat gáibidit .

source: Kapittel 6 og 7 i denne planen representerer fylkesrådets fortolkning av de krav som stilles til Troms fylkeskommune og som fylkeskommunen påtar seg utover minimumskravene .
sme: Dán plána kapihtal 6 ja 7 buktet ovdan fylkkaráđi dulkoma dain gáibádusain mat leat Romssa fylkkasuohkanii ja maid fylkkasuohkan váldá badjelasas lassin vuollerádjenjuolggadusaide .

source: Fylkesrådet fastsetter at Samelovens språkregler gjelder for følgende fylkeskommunale institusjoner : Fylkeskommunens sentraladministrasjon : •
sme: Fylkkaráđđi mearrida ahte sámelága giellanjuolggadusat gustojit dáidda fylkkasuohkana institušuvnnaide : Fylkkasuohkana guovddášhálddahus : •

source: Alle etater og sentra
sme: Buot etáhtat ja guovddážat

source: Tannhelsetjenesten : •
sme: Bátnedearvvašvuođabálvalus : •

source: Alle tannhelsedistrikt med tilhørende klinikker i Troms
sme: Buot bátnedearvvašvuođaguovllut Romssa fylkkas ja daidda gullevaš divššohagat

source: Videregående skoler : •
sme: Joatkkaskuvllat : •

source: Alle videregående skoler
sme: Buot joatkkaskuvllat

source: Politisk nivå : •
sme: Politihkalaš dássi : •

source: Politikere i Troms fylkeskommune har krav på tolking og må kunne fremme saker på både norsk og samisk , muntlig og skriftlig .
sme: Romssa fylkkasuohkana politihkkariin leat vuoigatvuohta oažžut dulkoma ja galget sáhttit ovddidit áššiid sihke dárogillii ja sámegillii , njálmmálaččat ja čálalaččat .

source: Saker fremmet på samisk skal oversettes av samisk språkkonsulent .
sme: Áššiid mat ovddiduvvojit sámegillii galgá giellakonsuleanta jorgalit .

source: 2.1.3 Loven i praksis Dette betyr at fylkeskommunale virksomheter ved henvendelser til befolkningen i Troms , inkludert befolkningen i forvaltningsområdet , skal : •
sme: 2.1.3 Láhka geavahusas Dát mearkkaša ahte go Romssa fylkka ássit váldet oktavuođa , dás maiddái sii geat ásset sámegiela hálddašanguovllus , de galget fylkkasuohkana ásahusat : •

source: kunngjøre på samisk ( inkludert skilting )
sme: almmuhit sámegillii ( maiddái galbema )

source: oversette regler og skjemaer til samisk
sme: jorgalit njuolggadusaid ja skoviid sámegillii

source: ha tilgjengelig informasjon på nettsider på samisk
sme: fállat dieđuid sámegillii neahttasiidduin

source: De skal videre : •
sme: Ásahusat galget viidáseappot : •

source: gi permisjon med lønn for å skaffe seg kunnskaper i samisk når organet har behov for slik kunnskap
sme: addit bálkáhuvvon oahpahusvirgelobi oahpahallat sámegiela go orgánas lea dárbu dakkár máhttui 6

source: kunne betjene befolkningen på samisk slik :
sme: sáhttit bálvalit álbmoga sámegillii nu ahte : •

source: Alle organisasjonsenheter skal kunne besvare skriftlige henvendelser på samisk .
sme: Buot organisašuvdnaovttadagat galget sáhttit vástidit čálalaččat sámegillii .

source: Dersom nødvendig samiskkompetanse ikke finnes kan tjenesten kjøpes eller samisk språkkonsulent kan forespørres .
sme: Jus dárbbašlaš sámegielgealbu ii gávdno , de galgá bálvalusa sáhttit oastit dahje jearrat giellakonsuleanttas veahki .

source: Tannklinikkene i Nord-Troms tannhelsedistrikt og Nordreisa og Skånland videregående skoler skal kunne betjene samisktalende muntlig på tjenestestedet .
sme: Davvi-Romssa bátnedearvvašvuođaguovllu bátnedivššohagat ja Ráissa ja Skániid joatkkaskuvllat galget sáhttit bálvalit sámegillii njálmmálaččat bargosajis .

source: Dersom nødvendig samiskkompetanse ikke finnes skal det lages rutiner for tolketjeneste i samråd med samisk språkkonsulent .
sme: Jus ii leat sámegielgealbu , de galget ráhkadit dulkonrutiinnaid ovttas giellakonsuleanttain .

source: Den enkelte institusjon / skole / etat er selv økonomisk ansvarlig for oppfølging av disse retningslinjene .
sme: Juohke institušuvnnas / skuvllas / etáhtas lea alddis ekonomalaš ovddasvástádus čuovvolit dáid njuolggadusaid .

source: Det kan årlig søkes om midler jfr. kap. 5.4 .
sme: Lea vejolaš ohcat ruhtademiid gč. kap. 5.4 .

source: Fylkesrådet kan etter søknad gjøre midlertidig unntak fra disse bestemmelsene .
sme: Fylkkaráđđi sáhttá gaskaboddosaččat čoavdit institušuvnnaid dáin gáibádusain .

source: I slike saker skal samisk språkkonsulent gis anledning til å uttale seg .
sme: Dákkár čoavdináššis ferte vuos giellakonsuleanta buktit iežas oainnu .
